Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3788.html.tmx
Source language: sme
Languages: nob

source: - Deaŧalaš lea čađahit buriid gielladoaibmabijuid
nob: - Det er viktig med gode språktiltak

source: Sámediggeráđđi rámiida Divttasvuona sátnejođiheaddji danne go evttoha nannet sámegiela oahpahusa Divttasvuona suohkanis .
nob: Sametingsrådet berømmer ordføreren i Tysfjord for forslagene om å styrke opplæringen i samisk i Tysfjord kommune .

source: Divttasvuotna lea sámegiela giellanjuolggadusaid hálddašanguovllus .
nob: Tysfjord er innenfor samisk språkforvaltningsområde .

source: - Dat go evttoha bákkolaš sámegieloahpahusa vuođđoskuvllas lea miellagiddevaš jurdda ja mun doaivvun ahte dát buvttášii buori ságastallama báikkálaččat dan birra movt sáhttá nannet sámegieloahpahusa vuođđoskuvllas Divttasvuona suohkanis .
nob: - Forslaget om obligatorisk samiskopplæring i grunnskolen er en interessant tanke som jeg håper bidrar til en god debatt lokalt om hvordan man kan styrke samiskopplæringen i grunnskolen i Tysfjord kommune .

source: Guovtti giela máhttin lea riggodahkan mánáide , ja addá mánáide ollu vejolašvuođaid sihke ámmáha dáfus ja kultuvrralaččat rávisolbmoagis , dadjá Sámedikki várrepresideanta Laila Susanne Vars .
nob: Det å beherske to språk er en rikdom for barna , og gir barna mange muligheter både yrkesmessig og kulturelt i voksen alder , sier Sametingets visepresident Laila Susanne Vars .

source: Divttasvuona suohkana sátnejođiheaddji háliidivččii ollu áŋgiruššamiid , maiddái rávisolbmuid oahpahusa ektui sámegielas ja sámegillii .
nob: Tysfjord kommunes ordfører ønsker en massiv satsning også på voksenopplæring i og på samisk .

source: Dát dávista Sámediggeráđi áŋgiruššamiidda rávisolbmuid oahpahusain .
nob: Dette er i tråd med Sametingsrådets satsning på voksenopplæring .

source: Sámediggi ja Sámi allaskuvla leat 2009:s dahkan šiehtadusa viđa jagáš sámi rávisolbmuidoahpahusprográmma ovddideamis ja čađaheamis buot sámi giellaguovlluin .
nob: Sametinget og Samisk høgskole inngikk i 2009 en avtale om utvikling og gjennomføring av et 5-årig samisk voksenopplæringsprogram i alle samiske språkområder .

source: Gávdnojit maiddái sierra oahppolávdegottit main erenoamáš ovddasvástádussan lea čađahit rávisolbmuidoahpahusa sámiid várás ja sin gaskkas .
nob: Det finnes også egne studieutvalg som har et særskilt ansvar for å drive voksenopplæring for og blant den samiske befolkning .

source: - Mii diehtit ahte ollu rávisolbmuin Divttasvuona suohkanis lea leamaš sámegiella ruovttugiellan , muhto eai hála gal sámegiela beaivválaččat .
nob: - Vi vet at det er mange voksne i Tysfjord kommune som har vokst opp med samisk språk hjemme , men som ikke snakker samisk daglig .

source: Dát lea deaŧalaš ja rivttes áŋgiruššan rávisolbmuidoahpahusa ektui maid Divttasvuona politihkalaš jođiheaddjit áiggošedje čađahit .
nob: Det er en viktig og riktig satsning på voksenopplæring som Tysfjord kommunes politiske ledelse nå gir utrykk for .

source: Erenoamáš deaŧalaš lea nannet rávisolbmuidoahpahusa dán guovllus , vai oččošeimmet eanet julevsámegiela geavaheddjiid boahtteáiggis , dadjá Laila Susanne Vars .
nob: Det er særdeles viktig å få styrket voksenopplæringstilbudet i dette området , som gjør at vi får flere lulesamiske språkbrukere i fremtiden , avslutter Sametingets visepresident Laila Susanne Vars .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 24.06.2010
nob: Sist endret 24.06.2010

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
